[
    {
        "pdf_path": "Transkript_Versorgungssituation_Krankenhaeuser_SMC-virtuelles-Press-Briefing_20202_03_11.pdf",
        "fulltext": "",
        "title": "Belastung für die Krankenhäuser – Wie bereiten sich Kliniken in Deutschland auf COVID-19 vor?",
        "fulltext_clean": "",
        "date": "11.03.2020",
        "video_url": "https://bit.ly/2Qae5M9",
        "segments": [
            {
                "speaker": "Moderatorin",
                "text": "Und jetzt ist auch Herr Busse da. Herzlich willkommen zum zweiten virtuellen Briefing vom Science Media Center. Mein Name ist Meike Hemschemeier. Wir reden heute darüber, wie sich die Krankenhäuser in Deutschland auf COVID-19 vorbereiten. Wir haben aktuell rund 20 Journalisten, die sich eingeklinkt haben, um Ihnen, liebe Experten, die sich heute wahrscheinlich die Zeit geklaut haben, aus ihrem Tag, für uns da zu sein. Ich stelle sie jetzt erst einmal vor. In alphabetischer Reihenfolge: Herr Busse ist Professor für Management im Gesundheitswesen an der Technischen Universität Berlin. Herr Busse hat einen Überblick über die deutschen Krankenhauskapazitäten. Frau Professor Merle ist von der Universitätsklinik Heidelberg. Man kann, glaube ich, sagen, dass bei Ihnen aktuell so ein bisschen die Fäden der COVID-19-Kommunikation sich kreuzen. Sie leiten die Abteilung für Infektiologie und Vergiftungen an der Uniklinik, und damit betreuen Sie auch gleichzeitig die aktuell vier COVID-Patienten auf der Intensivstation. Sie sind Mitglied der Taskforce und stehen regelmäßig mit dem Krisenstab in Verbindung. Und als Drittes begrüße ich ganz herzlich Herrn Clemens Wendtner von den München Kliniken in Schwabing. Herr Wendtner ist Chefarzt der Abteilung für Infektiologie und Tropenmedizin. Und Herr Wendtner hat die ersten COVID-Patienten in Deutschland behandelt. Herzlichen Dank für Ihre Zeit! Ich würde gerne kurz vorab mal kurz zusammenfassen, wie die Situation aktuell. [...technisches Problem in der Aufnahme...] vergleichsweise wenig positiv getestete Patienten. Ich glaub, aktuell sind es rund 1.300, die meisten befinden sich noch in häuslicher Quarantäne, die aller, aller wenigsten befinden sich auf den Intensivstationen. In Italien ist es vollkommen anders. Da haben wir, glaube ich, aktuell rund 9.000 positiv Getestete. Jeden Tag, kann man eigentlich sagen, laufen E-mails ein, Facebook-Nachrichten von den italienischen Ärzten, die berichten, dass rund 10 bis 15 Prozent der Patienten auf den Intensivstationen liegen und dort auch beatmet werden. Und es gibt ungefähr 5 Prozent Todesfälle. In diesem Spannungsfeld befinden Sie sich ja nun auch jetzt alle. Das heißt, die Kliniken überlegen ständig: Was ist nun als nächstes zu tun? In diesem Zusammenhang würden wir heute gerne klären: Wie bereiten sich die Krankenhäuser aktuell vor? Was tun sie genau, und was löst vielleicht auch Sorge aus bzw. welche Fragen müssten wir dringend klären? Ich stelle jetzt erst erstmal so ungefähr für 15 Minuten allgemeine Fragen an Sie drei. Danach öffnen wir das und lassen die Fragen aller Journalisten zu. An die Journalisten: Sie sehen Ihre Fragen auf der rechten Seite. Sie sehen dieses Mal anders als beim letzten virtuellen Press Briefing die Fragen aller Teilnehmer, damit Sie auch sehen, dass sich das nicht doppelt. Herr Busse, ich würde mal gerne mit Ihnen anfangen. Sie haben einen Überblick über die deutschen Krankenhauskapazitäten. Erst mal so ganz simpel, wie viele Zimmer, wie viele Betten haben wir denn eigentlich in Deutschland, die wir auch zu Isolierbetten ummodeln könnten? Und wie viele Intensivbetten gibt es denn? Schrägstrich Wie viel freie Betten gibt es dann davon?",
                "timecode": "[00:00:00]"
            },
            {
                "speaker": "Reinhard Busse",
                "text": "Wenn man in die allgemeinen Krankenhäuser, mit den Universitätskliniken mal mitgerechnet, guckt haben wir ungefähr 450.000 Betten in allgemeinen Krankenhäusern, ganz überwiegend in Deutschland in Zwei- und Dreibettzimmern. Das ist ja ein bisschen anders, wie etwa in den Niederlanden oder in skandinavischen Ländern, die zunehmend, die zwar deutlich weniger Betten, aber dafür überwiegend – in den neuen Kliniken Einzelzimmer. Man muss sich jetzt so vorstellen, dass ja, wenn wir heute gucken würden, in die 450.000 Betten, sind davon 100.000 leer. Und wenn, die stehen, wie gesagt, natürlich meist in zwei Zweibettzimmern. Wir könnten, wenn wir die Patienten ein bisschen umlegen, hätten wir praktisch 50.000 leere Doppelzimmer. Wenn man nur eine Person reinlegen wollte. Das ist eine sehr hohe Anzahl von Betten der Bevölkerung und, wie gesagt, auch ein sehr hoher leerstehender Teil, der uns da zur Verfügung steht. Von diesen Betten sind etwa 27.000 Intensivbetten – das ist ein relativ hoher Anteil; international haben wir also nicht nur insgesamt sehr viele Betten, sondern auch ein hoher Prozentsatz der Betten, die wir, die wir überhaupt zur Verfügung stehen haben, sind Intensivbetten. Und da ist der Turnover, also die Anzahl, die die Verweildauer ja doch noch schneller. Also da werden auch schneller Betten frei. Und 27.000, natürlich steht jetzt nicht direkt an jedem Bett ein Beatmungsgerät. Aber da sind doch, das wissen die Kollegen hier vielleicht auch besser, wir haben doch da sehr gute Möglichkeiten. Wir sind deutlich besser ausgestattet. Was die Intensivtstationen angeht, etwa gegenüber Italien, haben wir Faktor zweieinhalb. Also bezogen auf 1.000 Bevölkerung haben wir zweieinhalb Mal so viele Intensivbetten, sodass sich nicht nur die epidemiologische Situation unterscheidet, sondern eben auch die Versorgungssituation. Was normale Krankenhausbetten angeht, haben wir sehr, sehr viele, bei Intensivbetten haben wir auch viele, aber da ist natürlich sozusagen das Augenmerk muss darauf liegen, das zu berechnen, wie viele Patienten wir denn gleichzeitig aufnehmen können.",
                "timecode": "[00:04:04]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Wenn wir jetzt mal eine Situation anlegen würden, die aktuell in Italien vorherrscht. Was würde das denn für diese Kapazitäten bedeuten? Würde das ausreichen?",
                "timecode": "[00:06:20]"
            },
            {
                "speaker": "Reinhard Busse",
                "text": "Also da muss man natürlich sehen, auch in Italien gibt es ja regionale Cluster und wir müssten sozusagen schon mal gleich sagen, wenn wir die Lombardei auf Deutschland übertragen, kommen wir dann hin? Wir haben gesagt, wir haben 27.000 Intensivbetten. Jetzt ist natürlich ein Faktor, den man dann wissen muss, wenn man berechnet, für wieviel reicht das: Wie lange sind die Personen, die denn dann auf die Intensivstation kommen mit COVID-19, wie lang sind die da? Wir wissen, dass die durchschnittlichen Patienten auf Intensivstationen, auch die, die beatmet werden, sind da nur so dreieinhalb Tage. Aus Italien wissen wir, dass diejenigen, und vielleicht hören wir das gleich noch die Erfahrung zu Deutschland, dass die, die beatmungspflichtig sind, die COVID-Patienten, dass wir da, sagen wir mal, die müssen wir mit doppelt so langer Zeit rechnen. Wenn die eine Woche beratungspflichtig sind, dann kann man sich natürlich ausrechnen, wie lange ich dann bei 27.000 Betten hinkomme, könnte ich jeden Tag 4.000 nehmen. Natürlich würde ich auch weiterhin andere Intensivpatienten geben. Also angenommen, wir würden sagen wir, wir behalten 50 Prozent der Kapazitäten der Intensivstationen nur für diese Patienten. Dann sieht man, da könnten wir jeden Tag, und das sind die Neuaufnahmen, das sind ja nicht die, die jeweils sieben Tage liegen. Da kommen wir mit 2.000 hin. Dann kann man natürlich rechnen 2.000 intensivpflichtige COVID-19-Patienten. Wie viel sind das? Dann kämen wir auf 20.000, schon jetzt sehr hohe Zahl, dass zehn Prozent beratungspflichtig würden, gerechnet, dann hätten wir 20.000 am Tag neu Erkrankte. Also wir kommen mit unseren Kapazitäten gut hin; würden uns auch die italienische Verhältnisse noch längst nicht überlasten. Wir könnten das noch mit unseren jetzigen Strukturen sehr gut handeln.",
                "timecode": "[00:06:32]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Genau. Und wie weit es dann aber noch weiter steigt, die Zahlen steigen ja auch noch exponentiell. Im Moment wissen wir natürlich nicht...",
                "timecode": "[00:08:23]"
            },
            {
                "speaker": "Reinhard Busse",
                "text": "Wir haben jetzt schon so ein bisschen gehört. Das sind ganz unterschiedliche Szenarien, die man sich da vorstellen kann. Und genauso schwer muss das natürlich auch für Sie als Ärzte sein oder eben als Klinik, sich auf irgendein Szenario vorzubereiten. Oder Herr Wendtner? Ich war mal bei Ihnen an. Auf was für ein Szenario ist denn Ihre Klinik vorbereitet oder an welcher Stelle stehen Sie zurzeit?",
                "timecode": "[00:08:46]"
            },
            {
                "speaker": "Clemens Wendtner",
                "text": "Ja, es ist so, dass wir täglich Krisensitzungen haben, und auch in der heutigen Sitzung wurde dann quasi die Aktivierung der Krisenpläne beschlossen, also wir bereiten uns sehr konkret auf eine Pandemie vor. In Schwabing, wo wir ja nur summarisch in Deutschland denke ich mit die meisten COVID-Patienten behandelt haben, also in der Summe 35 COVID-Patienten in den letzten fünf Wochen, haben wir einen gewissen Erfahrungsschatz, wissen, dass ein Großteil eher oligo-oder asymptomatisch ist. Künftig werden wir diese Patienten weniger sehen. Das war eine Vereinbarung mit der Staatsregierung, mit der Gesundheitsministerin und den entsprechenden Behörden hier in Bayern. Das heißt, die Patienten werden in häuslicher Quarantäne sein. Das heißt, wir werden dann die schweren Fälle stationär sehen. Wir haben stationär immer in Schwabing 36 Schleusenbetten, Isolationsbetten verfügbar, weil wir eine große Infektiologie hier haben neben einer Sonderisolierstation. Das brauchen wir bei COVID nicht. Aber die Pandemiepläne sehen jetzt konkret vor, um Ihre Frage zu beantworten, dass wir darüber hinaus Pandemiezonen im Klinikum definiert haben, das heißt, bereits Stationen freigezogen haben, bezüglich der Betten, hier natürlich auch Personal zugeschaltet haben, dass eben weitere Fälle, die zum Beispiel über die Notaufnahme hier ins Klinikum kommen, dort triagiert werden, bis dann definitiv Abstriche positiv oder negativ sind. Und dann wird weiter geschaut: Können die Patienten zum Beispiel von einem Kardiologen, einem Internisten, mitversorgt werden? Oder sind es doch komplexere Patienten, die dann in die infektiologische Fachabteilung rutschen? Wichtig, und das hatte ja auch schon Herr Professor Busse gesagt, die eigentliche Herausforderung wird dann die intensivmedizinische Versorgung sein, nicht nur betten- und gerätetechnisch, sondern eben auch personaltechnisch. Das heißt, hier wird sowohl von pflegerischer Seite als auch von ärztlicher Seite die eigentliche Herausforderung sein. Können wir zum Beispiel ausreichend Patienten mit einer ECMO also mit einer extrakorporalen Membranoxygenierungsmethode – also für die Journalisten: eine Blutwäsche außerhalb des Körpers mit Sauerstoff-Aufsättigung – können wir so etwas dann auch ausreichend gewährleisten für die Patienten mit schweren Virus-Pneumonien. Aber das sind die Dinge, die von medizinischer Seite eigentlich beschlossen sind. Natürlich gibt es andere Maßnahmen. Ich sag mal so Urlaubssperren, Dienstreisen, Fortbildungsreisen, alles storniert. Das sind sozusagen viele Implikationen. Man bereitet sich in München darauf vor, dass Kindergärten, Grundschulen künftig auch geschlossen sein könnten. Natürlich muss man für die Mitarbeiter dann eine Kinderbetreuung vorhalten. Also Sie sehen, wie konkret wir schon in die Planung eingestiegen sind.",
                "timecode": "[00:09:09]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Vielen Dank. Frau Professor Merle, wie ist die Situation aktuell bei Ihnen? Wir hatten neulich länger auch schon gesprochen, und Sie haben gesagt, es ist alles im Fluss.",
                "timecode": "[00:12:26]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Es ist alles im Fluss. Bis heute sind wir den Ereignissen noch voraus. Wir haben eben auch eine Station dafür komplett zur Verfügung gestellt. Wir haben eine Wachstation in eine Intensivstation sozusagen umgewandelt, um im Moment noch nicht an unsere Intensivbetten zu gehen, sondern einen Bereich für Corona-Patienten zu haben, um dort jetzt im Moment vier Patienten zu behandeln. Wir treffen uns auch quasi täglich oder immer in ganz kurzen Abständen, um zu besprechen: Wie ist jetzt die Lage, welche Schritte müssen wir als nächstes tun? Wir haben auch heute noch einmal begonnen, vor allem über 'Was ist, wenn wir italienische Verhältnisse bekommen, was brauchen wir dann, brauchen wir noch mehr Beatmungsgeräte?' zu sprechen. Ich habe das Gefühl, seitdem wir mit Corona zu tun haben, dass man schauen muss, gut vorbereitet zu sein. [...technisches Prolem...] Ausrüstung, Reanimationstrainings gemacht haben und das alles hat sehr zur Team-Verbesserung beigetragen und auch zu der Akzeptanz, dass man diese neue Krankheit jetzt behandelt. Und was wir jetzt in der kurzen Zeit auch gelernt haben, ist, dass wir vor allem viel lernen. Wir sehen hier eine Krankheit, die wir ja alle gar nicht so gut kennen. Für mich ist die Krankheit sehr anders als wie bei der Grippewelle vor zwei Jahren, wo wir auch an unsere lokalen Beatmungs- Kapazitätsgrenzen kamen, sondern eine Krankheit, die wir noch nicht so gut einschätzen können. Wir haben jetzt gelernt an unserem einen Patienten, der sich rasant plötzlich an einem Tag verschlechtert hat, der zum Glück auch wieder die Kurve zum Guten bekommen hat. Aber dass wir eine Krankheit haben, für die wir noch ein Gefühl entwickeln müssen und vor lauter Arbeiten und letztlich dann Intensivmedizin machen, sollten wir unbedingt schauen, dass wir eben auch diese Krankheit versuchen zu verstehen und auch die kritischen Phasen und vielleicht auch neue Therapieansätze zu entwickeln.",
                "timecode": "[00:12:35]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Was ja auch immer interessant ist: Sie sprechen jetzt beide für Ihre Kliniken. Wissen Sie eigentlich, was um Sie herum vorgeht? Haben Sie Kontakt zu den anderen Kliniken? Vielleicht Frau Merle als erstes nochmal.",
                "timecode": "[00:14:27]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Ja, haben wir. Wir haben uns gerade letzte Woche getroffen mit den ganzen Kliniken hier im Umkreis. Wir treffen uns nächsten Montag, weil man sich natürlich eng abstimmen muss, um zu definieren: Wo sind die Patienten, wo sind die krankesten Patienten? Ich bin auch der Meinung, wenn das hier in Richtung italienische Verhältnisse geht, dann sollten alle Krankenhäuser an der Versorgung beteiligt sein. Das kann nicht nur ein Universitätsklinikum oder eine zentrale Klinik sein, weil man dem dann gar nicht mehr hinterherkommt.",
                "timecode": "[00:14:40]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Herr Wendtner, ist das bei Ihnen ähnlich? Setzen sich die Häuser an einen Tisch?",
                "timecode": "[00:15:11]"
            },
            {
                "speaker": "Clemens Wendtner",
                "text": "Ja, selbstverständlich. Also bei uns ist es so, dass wir im Verbund ohnehin fünf Häuser haben. Wir haben ja über 3.000 stationäre Betten als München Klinik, also einer der großen Versorger in Deutschland. Aber selbstverständlich gibt es auch auf gesundheitspolitischer Ebene Kontakte, sehr intensive Kontakte mit dem Klinikum Großhadern rechts der Isar. Das sind die anderen großen Versorger in München und natürlich auch kommunale konfessionelle Versorger, wo auch festgelegt wird, wie die Versorgung dann in München zu geschehen hat. Dass eben die Last nicht auf eine Klinik fällt, sondern dass die Last auf viele Schultern verteilt wird. Und sonst wird das personell ja auch nicht zu stemmen.",
                "timecode": "[00:15:15]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Die ersten 15 Minuten sind schon rum. Ich öffne jetzt den Chat für alle Fragen der Journalisten. Ich gucke mal, was ich hier schon habe. Es gibt hier eine Frage, es geht an Herrn Busse: Herr Spahn hat heute in seiner PK von 25 000 Beatmungsplätzen bei 28 000 Intensivbetten gesprochen. Ist das zutreffend? Weiß das jemand genauer?",
                "timecode": "[00:16:04]"
            },
            {
                "speaker": "Reinhard Busse",
                "text": "Exakt weiß man das meines Erachtens nicht. Die Grundidee ist, dass man jetzt, wenn es ein Missverhältnis gibt, wenn die Kliniken deutlich weniger Beatmungsgeräte haben als sie Intensivplätze haben, dass man dafür jetzt noch Geräte kaufen will. Es gibt sicherlich Kliniken, die haben Reservegeräte, aber die werden nicht gezählt. Das muss man vielleicht als erstes sagen, dass keiner die exakte Zahl weiß, wie viele Intensivplätze ich ausstatten könnte. Vielleicht können die klinischen Kollegen mehr sagen, wie das bei Ihnen ist, wieviel maximal als Prozentsatz etwa da ausgestattet werden könnte.",
                "timecode": "[00:16:38]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Da kann ich was zu sagen: Wir haben gerade gezählt. Zum Beispiel: Wir haben 112 Beatmungsgeräte, 240 Intensivplätze. Das heißt, wir könnten nochmal aufs Doppelte steigern, wenn wir die passenden Geräte bekommen. Wahrscheinlich wird das ja in vielen Bereichen oder anderen Kliniken ähnlich sein.",
                "timecode": "[00:17:18]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Bei Ihnen ähnlich, Herr Wendtner?",
                "timecode": "[00:17:39]"
            },
            {
                "speaker": "Clemens Wendtner",
                "text": "Ja ähnliche Dimensionen auch in München. Es hängt, glaube ich, zum Schluss weniger an den Betten und den Beatmungsgeräten. Das sind Dinge, die man schnell verfügbar machen kann. Zum Schluss wird es auch am Personal hängen. Aber auch da wird natürlich, das ist ganz klar am Elektivbereich angesetzt. Der wird runtergefahren, um ihn in der COVID-Pandemie-Phase auch Patienten in Not behandeln zu können.",
                "timecode": "[00:17:40]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Da passt doch gerade gut eine Frage zu. Angeblich fehlen jetzt schon 17.000 Pflegekräfte. Wie kann das denn dann gestemmt werden, wenn die Auslastung steigt?",
                "timecode": "[00:18:14]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Das ist eine schwierige Frage.",
                "timecode": "[00:18:28]"
            },
            {
                "speaker": "Reinhard Busse",
                "text": "Die Frage ist ja wichtig. Jetzt biegen wir mal um: Wir haben einerseits weniger Pflegepersonal in Deutschland, pro Bett oder pro Patient. Da wir aber so viel mehr Betten und Patienten haben, haben wir trotzdem pro Bevölkerung – also pro tausend Bevölkerung – haben wir ja mehr Pflegekräfte, auch deutlich mehr Pflegekräfte, als wir in Italien haben. Es ist ein Problem, dass wenn wir derzeit in normales Krankenhaus reingehen, weil da das Haus voll oder zu 80 Prozent voll ist mit normalen Patienten, dass da auch das Pflegepersonal ist. Wenn in dem Moment, wo wir Aufnahmen verschieben oder gar nicht stattfinden lassen – wir wissen ja, wir haben deutlich mehr Aufnahmen, also jetzt nicht bei COVID, sondern insgesamt – haben wir ungefähr 50 Prozent mehr stationäre Patienten als im Schnitt der EU-Länder, sprich jeder dritte von unseren Patienten wäre in anderen Ländern nicht stationär im Krankenhaus. Wenn jetzt in so einer Krise, wenn wir dann wenigstens sagen, in dieser Zeit reduzieren wir die Krankenhausaufenthalte, die wirklich nicht notwendig sind, dann haben wir ja auch das Pflegepersonal, was derzeit dort gebunden ist für die Patienten zur Verfügung, wo wir es denn tatsächlich brauchen. Das lässt sich auch durch Umschichtung und Vorbereitung, lässt sich das Problem in den Griff bekommen.",
                "timecode": "[00:18:34]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Ich würde gerne hier eine Frage dazwischen schieben. Wir haben uns neulich schon mal gefragt Frau Merle, wenn Sie jetzt auf den elektiven Bereich verzichten würden, Sie würden jetzt die OP runterfahren. Wer zahlt das eigentlich, ist das klar? Das ist ja eine große Belastung für die Kliniken.",
                "timecode": "[00:20:04]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Ich denke, das müsste kommuniziert werden. Das hatten wir in unserem Gespräch. Ich finde, wenn jetzt Ärzte und Pfleger das leisten in einer Situation, wo auch manche Ängste bestehen, wo sicher auch viele an ihre oder über ihre Grenzen gehen, wenn man in andere Länder guckt, sollte ein klares Signal aus der Politik kommen, dass das nicht danach – nur, weil eine Klinik viele Corona-Patienten behandelt hat – plötzlich zum finanziellen Nachteil ist. Es soll ja nicht zum Vorteil sein, aber die Kliniken müssen das sichere Signal bekommen, dass jetzt Corona-Patienten-Behandlung angesagt ist und nicht, dass sich manche Kliniken vielleicht Sorgen machen und dann sagen \"Wir bleiben lieber dabei, Hüftgelenkversatz zu machen\". Das Signal muss klar sein.",
                "timecode": "[00:20:19]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Eine weitere Frage ist: Wenn man jetzt eine starke Belastung in manchen Regionen hat wie jetzt in Norditalien, kann man denn Patienten eigentlich gut verlegen, oder sind die einfach viel zu krank dafür?",
                "timecode": "[00:21:04]"
            },
            {
                "speaker": "Uta Merle",
                "text": "[00:21:19]",
                "timecode": "Wir müssen das dann sehen, da haben Sie jetzt noch mehr Erfahrung, Herr Wendtner. Wir werden diese Patienten haben, die so lange gut sind, bis sie plötzlich schlecht sind und wenn sie dann schlecht sind, dann sind sie nicht mehr verlegbar. Und das kippt nach meinem Eindruck plötzlich insofern. ...[technisches Problem...]"
            },
            {
                "speaker": "Clemens Wendtner",
                "text": "Es wird bestimmt schwierig, wenn wir Patienten mit einer fulminanten Viruspneumonie verlegen müssen. Sie können nicht mit ECMO verlegen, das ist ausgeschlossen. Im Prinzip geht es darum auch vorher. Aber es gibt Optionen, offen zu testen. [...technische Probleme bei Herrn Wendtner...]",
                "timecode": "[00:21:46]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Herr Wendtner, Ihr WLAN ist grade nicht stark genug. Wir haben gerade mehrere Tonaussetzer, deshalb frage ich gerade mal Sie, Frau Professor Merle. Da gerade das Thema ECMO angesprochen wurde. Gibt es eigentlich Schätzungen, wie viel ECMO-Einsätze nötig sind? Gibt es da Zahlen pro und so viel Behandelte auf der Intensivstation oder ähnliche Größen?",
                "timecode": "[00:22:35]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Die Daten, die ich aus Italien gesehen habe, auf deren Intensivstationen jetzt tatsächlich etwa die Hälfte der Patienten – das waren jetzt Einzelfall- Berichte aus manchen Kliniken –, dass sehr viele sterben. Für die Sterbenden müsste man ja theoretisch im nächsten Schritt ECMO machen. Was ja die gute Frage ist: Hilft ECMO? Werden wir wirklich mit ECMO aus der Situation rauskommen? Insofern, glaube ich, ich will es noch einmal erinnern. Ich glaube, wir müssen schauen, dass wir uns optimal intensivmedizinisch ausrüsten und zusätzlich schauen, dass wir den großen Vorteil, den wir hier in Deutschland haben, zusätzlich nutzen, vielleicht Stellschrauben schon zuvor zu bedienen. Ich glaube, das war das Problem in China. Man sieht die Daten, die sind exzellent ausgewertet, was die Patienten für Symptome haben. Aber am Ende war das Panel an \"Was wurde wirklich therapeutisch getan?\" vor lauter Stress konnte man gar nicht groß agieren. Ich glaube auch in Italien ist im Moment die Situation so aus dem Ufer gelaufen, dass man da nicht mehr viel agieren kann. Und das sollte man hier schaffen, dass man weiter nachdenkt. Denn es gibt Ansätze, vielleicht diesen Zytokin-Sturm, der das zu sein scheint, vielleicht zu unterdrücken. Ob am Ende die ECMO Leben rettet oder das Nachdenken eine Woche vorher – das muss man sehen. Ich glaube, wir kennen noch nicht die Überlebensdaten von COVID-Patienten an der ECMO.",
                "timecode": "[00:23:05]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Okay, welche Ansätze sind das, die sich auch zu überlegen lohnen?",
                "timecode": "[00:24:33]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Letztlich ist es das Remdesivir, das ist ein Medikament, das im Moment in Studien getestet wird. Da haben wir Hoffnung, dass das vielleicht im April schon wirklich die Studienphase hinter sich gelassen hat und dann auch Richtung Ende April vielleicht ja verfügbar sein wird. Es gibt noch einige andere Substanzen, die jetzt berichtet wurden in kleineren Serien aus China. Das alles muss man sicherlich auch begleiten und sehen, inwieweit wirklich Patienten profitieren oder ob das zufällige Ereignisse sind. Dafür wiederum ist es gut, wenn auch die Patienten in Zentren sind – die müssen auch peripher sein – aber ich glaube wirklich, dass es das, was wir machen müssen. Weil wir sonst diese Menge an Patienten, wenn die alle intensiv-medizinisch krank werden, diese 15 Prozent – das wird, sagen wir, nicht positiv werden.",
                "timecode": "[00:24:39]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Hier kommt eine Frage dazu, die stellt man sich tatsächlich ja sehr häufig. Wie ist das mit den kleineren Kliniken, die um Sie herum sind, die es ja überall in Deutschland auch gibt? Werden die eigentlich mit Spezialisten verlinkt, werden die mit Kliniken verlinkt, die dann eine hohe Expertise haben? Die sind ja sicherlich auch ganz schnell am Anschlag. Wissen Sie das?",
                "timecode": "[00:25:33]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Wir werden das versuchen hier mit den Umliegenden. Wir versuchen selbst im Expertenkreis der Uni im Moment, uns sehr auszutauschen. Und ich sehe gerade hier eine Frage: die Frage die Patienten liegen in Bauchlage. Also die Italiener, die geben auch viele Informationen, nämlich dass Bauchlage - das ist eine Art von Beatmungslage, die man eben bei schwerem Lungenversagen macht. Das die sehen, das ist sehr gut für die Patienten, und das sollte man machen. Das heißt, der Informationsfluss sowohl aus Italien hierher, hier unter uns, aber auch in die kleinen Häuser. Ich glaube, den gibt es, und den muss es geben, weil diese Krankheit für uns neu ist. Und wir müssen einfach unheimlich schnell voneinander lernen.",
                "timecode": "[00:26:02]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Wie ist das eigentlich, sage ich mal, um Ihr Geld so hochzufahren. Werden inzwischen sehr viele Menschen gescreent, die bei Ihnen aufgenommen werden? Werden z.B. alle Grippe-Patienten auch gescreent?",
                "timecode": "[00:26:42]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Ja, also wir screenen jetzt jeden, den wir mit Verdacht auf Grippe haben tatsächlich. Allerdings muss man sagen, wenn man Schnipp machen könnte und sich was wünschen würde, würde man sich einen schnellen Test, den man in Unmengen machen kann, natürlich absolut wünschen. Wunschvorstellung wäre jeder, der in die Klinik reinkommt, ob Patient oder Mitarbeiter, kriegt einen kleinen Schnelltest und geht weiter. Aber davon sind wir sehr weit entfernt. Die Test-Kapazitäten in den Laboren, auch bei uns, die sind begrenzt, so dass man eben selektieren muss. Wer kann getestet werden? Wir sind noch weit nicht da, dass wir beliebig viele testen können.",
                "timecode": "[00:26:56]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Ok. Eine Information noch zu Herrn Professor Wendter, da ist das Internet wohl gerade weg. Wir arbeiten da dran. Es gibt eine Frage, die bezog sich noch vorhin auf die Behandlung mit ECMO. Weiß irgendjemand von Ihnen, wie viele solcher Geräte es überhaupt in Deutschland gibt?",
                "timecode": "[00:27:35]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Ich weiß es nicht.",
                "timecode": "[00:27:55]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Wie viele gibt es denn an so einer Uniklinik?",
                "timecode": "[00:28:01]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Sechs.",
                "timecode": "[00:28:05]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Sechs?",
                "timecode": "[00:28:07]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Ja, sechs klassische ECMO-Geräte, genau. Natürlich ist auch so eine Art von Herz-Lungen-Maschine im kardio-chirurgischen OP, aber sechs Geräte. Wir haben aber auch da jetzt einen Antrag gestellt, mehr zu bekommen. Wobei auch da kommen Limitationen. Ich habe gerade gehört, die ECMO-Kliniken, die jetzt aus anderen Gründen schon Patienten an der ECMO haben, merken schon, dass die, die gar nicht befahren können, weil sie das Material nicht kriegen. Da kommen wir ja schon an die nächste Stelle. Wir haben natürlich einen Fluss nicht nur an Schutzausrüstung aus China, was dort produziert wird, natürlich auch ECMO-Material, Beatmungsschläuche. Wir müssen wirklich uns auch aufstellen und intensiv nachdenken. Was brauchen wir für Material? Da muss man schauen, dass die Kliniken nicht am Ende scheitern daran, dass der Beatmungsschlauch nicht mehr da ist oder das ECMO-Material. Weil man für diese Dinge immer Einwegmaterialien auch braucht.",
                "timecode": "[00:28:07]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Gute Frage. Wie schaut man denn da eigentlich im Moment?",
                "timecode": "[00:29:03]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Man guckt in seine Regale, man bestellt sieht dann . Oh. Aber wir sind dran. Absolut. Also wir schauen nicht in unsere Regale, das ganze Klinikum schaut in sein Großlager natürlich. Und das hat klare Regeln zu sehen für wie viele Tage reicht das noch? Wir haben uns da intensiv jetzt Gedanken gemacht.",
                "timecode": "[00:29:05]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Hier kommen noch mehrere Fragen zum Thema Schutzanzüge und Schutzausrüstung. Wie lange benötigt eine Pflegekraft zum An- und Auskleiden? Wie lange kann jemand in diesem Anzug arbeiten? Welche speziellen Trainings-Intervalle und körperlicher Mindestvoraussetzung bedarf es, in diesen Anzügen professionell zu arbeiten?",
                "timecode": "[00:29:31]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Das haben wir eben intensiv geübt und auch mit strengem Feedback, dass man gleich in der Simulation sagen konnte: da war jetzt nicht in Ordnung, oder dabei wäre jetzt sozusagen potenziell kontaminiert gewesen. Man kann darin schon arbeiten. Das ist letztlich so, dass wir hier es nicht so machen, wie man es in den Filmen sieht mit dem weißen Anzug, sondern letztlich ist die RKI-Empfehlung ein Schutzkittel. Das heißt, wir tragen einen Kittel. Wir tragen die FFP2- beziehungsweise FFP3-Masken, wir tragen Schutzbrillen und am Ende eine Haube und natürlich Handschuhe. Aber das bedeutet schon mal deutlich komfortabler als in so einem Anzug, indem man eben natürlich viel schneller viel zu warm wird. Die Trainings, merken wir jetzt wirklich, dass wir da schon eine gute Lernkurve haben. Gerade weil man es ja täglich macht, muss man es nicht mehr nachtrainieren, weil man es ja nicht vergisst. Aber das An- und Ausziehen ist ein ganz anderer Aufwand als für andere Patienten. Das beginnt damit, dass man auf einer Intensivstation gewöhnt ist, regelmäßig, wenn man nicht selbst im Zimmer ist, die Pflegekraft, sondern kurz draußen, dann geht ein Alarm im Zimmer, man geht schnell rein, man guckt. All das geht jetzt nicht mehr. Wir müssen uns erst anziehen. Wir können natürlich am Monitor gucken, aber es ist deutlich behäbiger. Das Anziehen dauert, naja zwei bis fünf Minuten, oder zwei vielleicht. Also wenn man geübt, geht das schon schnell, wenn man alles gut parat liegen hat. Aber es ist - alles muss erst mal man sich dran gewöhnen. Eben dieses normale Handling funktioniert hier nicht. Absolut.",
                "timecode": "[00:29:58]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Wie ist denn eigentlich, wie geht es denn dem Personal, wenn ich mal so fragen darf? Kommen da nicht auch Ängste hoch? Macht das jeder mit?",
                "timecode": "[00:31:35]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Absolut. Das war bei uns auch so. Wir haben auf ärztlicher Seite, habe ich einfach gesagt: \"So ist die Einteilung, so machen wir es\" Das ging auch gut. Pflegerisch wurde durchaus auch gefragt, ob das in Ordnung ist, in dem Bereich, den wir jetzt neu eingerichtet hatten, zu arbeiten. Da war erst mal so, sagen wir es mal, positiv. 50 Prozent haben gesagt: "Mach ich". Das Positive ist, was wir jetzt sehen, wir sind eine Intensivstation, die diesen Bereich ausgewiesen hat. Und ich finde, wir haben daraus gelernt, dass unser Weg, dass wir das trainiert haben, dass wir das simuliert, SOPs geschrieben, dass das Personal jetzt viel mehr Bereitschaft zeigt. Und eigentlich die, die nicht sofort gesagt haben, mach ich sofort sagen \"Ach, ich mach es auch\". Also ich glaube, man muss dabei schauen, dass man eben nicht plötzlich überrannt wird, sondern dass doch ein bisschen vorbereitet, damit eben alle wissen: Wo ist was? Was muss ich tun? Und dann sinken auch die Ängste. Also da haben wir, auf unserer Station sind wir eigentlich sehr zufrieden.",
                "timecode": "[00:31:42]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Eine Frage, sage ich mal so zum Hintergrund. Ob es in den Kliniken eigentlich genug Kapazitäten gibt, um täglich die ständige Schwemme von Literatur auszuwerten. Gibt es da irgendwie Strukturen, die das jetzt alles lesen müssen und dann weiter kommunizieren müssen?",
                "timecode": "[00:32:38]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Ich glaube, auch das ist so. Wir alle lesen jetzt ganz viel, und wir tauschen uns ganz eng aus. Wenn einer hier im Klinikum was besonders Gutes gelesen hat, schickt er es sofort an den Verteiler für alle anderen. Das klappt, glaube ich, sehr gut. Und da man sagen muss, man kann wirklich am Punkt eigentlich mit schauen, klappt das noch gut. Zumindest hier am Uniklinikum hat man das Gefühl, durch diese vielen Menschen, die mitlesen, und Experten absolut am Punkt zu sein. Das geht. Aber klar, man muss sehen wie schafft man das in die kleinen Häusern? Also ich kann sagen, wie es mir ging, als unser erster Patient plötzlich schlechter wurde. Da hab ich auch kurz gedacht: \"Oh Gott, hab ich irgendetwas, was es in der Literatur gibt, verpasst?\" Ich glaube, das wird auch den Ärzten in kleineren Häusern so gehen. Wir haben uns jetzt da gut gesettelt. Wir haben das Gefühl, wir wissen jetzt alles. Aber da muss man wirklich schauen. Vielleicht muss es auch auf RKI- Seite einen \"Wir sind am aktuellen Stand, das ist der Stand des Wissens. Das empfehlen wir.\" geben. Denn erst mal hört man dann von vielen experimentellen Therapien und muss sich eine Meinung bilden, ob man die einsetzt oder nicht. So was wie gebe ich Cortison? Es wurde in China vielen Intensivpatienten Cortison gegeben, weil dieser Schock eben. Und das sieht aber nicht so aus, als würde das helfen. Aber wenn jeder Arzt in Deutschland sich jetzt selber Gedanken macht, ob er Cortison gibt. Das ist sicher schwierig. Da wird es sicher sinnvoll sein, solche zentralen Seiten zu geben, die eine Bewertungen abgeben.",
                "timecode": "[00:32:59]"
            },
            {
                "speaker": "Reinhard Busse",
                "text": "Das wollte ich noch ergänzen. Wir müssen ja auch außerhalb der Krankenhäuser an die Niedergelassenen denken. Und klar, die können das nicht alle selber machen. Deswegen die sind auf so regelmäßig aktualisierte Leitlinien angewiesen. Natürlich ganz wichtig das Robert Koch-Institut. Gerade diese Woche, oder letzte Woche war ja das unschöne. Es war zwar im Ärzteblatt war diese mega-kurze Leitlinie drin, aber die war ja noch die veraltete. Da war ja noch drin, dass jeder positive Fall ins Krankenhaus gehört. Wenn man jetzt auf die Webseite des RKI geht, es sieht dummerweise noch genauso aus. Man müsste schon genau gucken. Das es jetzt eine andere Version ist, als die, die gerade im Ärzteblatt abgedruckt war. Das ist natürlich unschön, oder es müsste dann dick stehen "Wir haben die ersetzt" oder so. Also, da ist sicherlich auch noch eine Verbesserung der Kommunikation notwendig, dass diese Leitlinie immer klar sagt, von welchem Stand sie sind. Und wenn man das gedruckt verschickt, ist es wahrscheinlich schon wieder veraltet.",
                "timecode": "[00:34:33]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Wahrscheinlich. Es gab jetzt hier noch eine Frage zum Thema \"Experimentelle Therapien\". Es geht hier um Remdesivir. Mir ist das jetzt nicht bekannt, ob Sie davon so viel Einheiten bekommen, wie Sie wünschen, und ob sie Erfahrung mit dem Medikament haben.‚",
                "timecode": "[00:35:29]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Wir haben natürlich keine Erfahrung. Es war ja eigentlich in der experimentellen Phase für Ebola, und jetzt hat man eben festgestellt, dass man das eben für Corona-Virusinfektionen auch verwenden kann. Wir haben aber uns intensiv um's Remdesivir in den letzten zwei, drei Tagen bemüht, weil es eben dieses Compassionate Use Programm gibt. Es ist klar festgelegt, welcher Patient im Compassionate Use in Frage käme. Das heißt, es gibt ein Standardverfahren der Firma, die das letztlich zur Verfügung stellt. Online kann man seinen Patienten quasi beantragen, sodass man sagen muss, für jeden Patienten neu muss man das beantragen. Man wird nicht einen Vorrat im Schrank haben, wo man sich selbst entscheiden kann, sodass wir noch nicht einschätzen können, weil natürlich auf der ganzen Welt die Anfragen kommen, in wieviel Fällen wir es dann wirklich genehmigt kriegen und bekommen. Aber man muss gleichzeitig sagen, wir konnten einige Hürden jetzt auf diesem Weg erfreulicherweise aus dem Weg räumen, weil es ja auch ein zeitlicher Prozess ist. Man muss das Ministerium involvieren, man braucht also sozusagen vom Regierungspräsidium ein Go, und das konnten wir sogar erreichen, dass wir da wirklich schnell sein werden. Wir sind jetzt gut vorbereitet, und man darf es aber nur beatmeten Patienten geben. Atmet der Patient noch, werden wir es auf jeden Fall beantragen.",
                "timecode": "[00:35:48]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Hier kommt jetzt nochmal die Frage, aber ich glaube, die hatten wir geklärt. Werden alle Grippekranken inzwischen auf das Coronavirus getestet? Genau die Frage hatten wir schon. Alles klar, Herr Busse, eine Frage noch an Sie. Es wurde ja, Versorgungsforscher haben ja jetzt lange gesagt, man muss die Kapazitäten in Deutschland eigentlich runterfahren. Man sollte das auf weniger Kliniken beschränken. Können wir jetzt– Oh, jetzt kommt Herr Wendtner noch einmal zurück. Hallo Herr Wendtner, Sie sind wieder da.",
                "timecode": "[00:37:06]"
            },
            {
                "speaker": "Reinhard Busse",
                "text": "Frau Hemschemeier, wollen Sie die Frage noch beenden, oder soll ich schonmal?",
                "timecode": "[00:37:48]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Ja, ich versuche mir gerade einen Reim darauf zu machen, ich glaube, Herr Wendtner hört uns immer noch nicht. Genau. Hier haben wir jetzt noch eine Frage. Wir haben nämlich gleich schon die Zeit hinter uns. Gibt es eigentlich Informationen aus Italien oder China, inwiefern jüngere, schwerkranke Patienten anders behandelt werden müssen als ältere? Ich stelle jetzt mal Ihnen, Herr Wendtner, die Frage, mit Frau Prof. Merle sich ein bisschen erholen kann.",
                "timecode": "[00:37:51]"
            },
            {
                "speaker": "Clemens Wendtner",
                "text": "Die Frage geht an mich, oder?",
                "timecode": "[00:38:25]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Ja, genau.",
                "timecode": "[00:38:26]"
            },
            {
                "speaker": "Clemens Wendtner",
                "text": "Ich höre Sie leider nur sehr verzerrt. Wir schauen, ob das mit dem Hotspot hier klappt. Die Frage ist, ob jüngere Patienten anders behandelt werden sollten als ältere Patienten, das ist der Punkt.",
                "timecode": "[00:38:29]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Genau.",
                "timecode": "[00:38:38]"
            },
            {
                "speaker": "Clemens Wendtner",
                "text": "Ich glaube, wir haben noch systematisch keine Hinweise dafür. Man könnte sich überlegen, dass vielleicht auch überschießende Immunreaktion bei jüngeren Patienten ein Problem ist. Aber ich glaube, es wäre jetzt verfrüht, hier Therapieempfehlungen diesbezüglich definitiv abzugeben. Ich habe jetzt natürlich viel verpasst, tut mir leid. Wir würden, ich glaube, Remdesivir, war, schon soweit ich das mitbekommen hatte, kurz angesprochen.",
                "timecode": "[00:38:38]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Genau.",
                "timecode": "[00:39:10]"
            },
            {
                "speaker": "Clemens Wendtner",
                "text": "Es sind zwei Phase-III-Studien, die in Deutschland jetzt in Kürze aktiviert werden. Am UKE in Hamburg, in Düsseldorf und hier in Schwabing. Wir werden das Medikament sehr früh einsetzen und auf Ritonavir, Lopinavir, was ja sonst oft verwendet wird, sehr wahrscheinlich auch darauf verzichten, sondern primär mit Remdesivir ins Rennen gehen. Das würde ich jetzt auch für einen älteren Patienten genauso zum Einsatz bringen wie für einen jüngeren Patienten. Alt ist ja relativ. Wir wissen aus China, dass gerade Patienten bereits ab dem 50. Lebensjahr mit leichten Vorerkrankungen, mit Lymphopenien, das sind die Risikopatienten, und das ist auch unser unserer Patientengut mit schweren pneumonischen Verläufen.",
                "timecode": "[00:39:10]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Herr Busse, hier gibt es nochmal eine Frage: Können Sie nochmal vergleichen, Beatmungsplätze in Italien im Vergleich zu Deutschland, wissen Sie das?",
                "timecode": "[00:40:03]"
            },
            {
                "speaker": "Reinhard Busse",
                "text": "Naja, auch die Italiener zählen nicht die Beatmungsplätze, sondern die Plätze auf Intensivstationen. Und da sind wir ungefähr, Verhältnis, zweieinhalb Mal so hoch. Wenn wir, also wir haben 27.000, 28.000 Plätze auf Intensivstationen. Wenn wir Italien wären, hätten wir 11.000, übertragen auf die Größe. Da sieht man eigentlich, sozusagen, das Reservepotenzial, was wir gegenüber Italien haben. Frau Hemschemeier, noch zu Ihrer vorherigen Frage, auf die wir leider nicht gekommen sind, auch das Coronavirus wird ein gutes Beispiel dafür sein. Wir haben hier zwei Experten in ausgewiesenen Unikliniken. Es gibt mehr Experten. Aber natürlich sich sozusagen ist die Vorstellung zu machen, dass automatisch jedes Gebäude, wo draußen Krankenhaus draufsteht und drin sind Betten, dass die immer die Expertise haben. Das ist eben nicht so. Es geht ja weniger darum, haben wir zu viel oder zu wenig Krankenhäuser, sondern verteilen wir die Patienten, die eigentlich Expertise und natürlich technische Ausstattung brauchen, nicht zu viele Krankenhäuser. Und wir wissen, wir verteilen die auf zu viele Krankenhäuser. Und insofern ist jetzt COVID-19 auch kein Gegenargument. Ganz im Gegenteil, es wird sich vermutlich, wir hoffen ja nicht, dass es zu den großen Zahlen kommt, aber es wird sich auch hier herausstellen, dass natürlich Patienten in Zentren von Expertise besser aufgehoben sind als in jedem Wald- und Wiesen-Krankenhaus. Insofern wird es nur, sozusagen, auf die Liste derjenigen kommen bei Herzinfarkten, Operationen, Krebseingriffen, wissen wir das alles schon. Wir werden das wahrscheinlich dummerweise hier bei COVID-19 am Ende auch sehen.",
                "timecode": "[00:40:11]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Hier gibt es eine Frage. Noch einmal zur Situation in Italien: Gibt es Hypothesen dazu, warum die Letalität in Italien so hoch ist?",
                "timecode": "[00:41:54]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Mein Kenntnisstand dazu ist, dass man davon ausgeht, dass eigentlich das Virus da schon viel länger sozusagen war und dass man es gar nicht bemerkt hat. Die, die jetzt getestet werden, die werden positiv, aber es gibt viel, viel mehr Positive. Das heißt das, was wir im Moment sehen, sind nur die Spitze des Eisbergs. Es gibt viel, viel mehr. Wir sehen die schweren Fälle von den schweren Fällen, dann die, die sterben. Aber man geht davon aus, die Letalität ist in China genauso wie in Italien. Das ist nur eine Betrachtungsproblem, das wir einen Eisberg quasi vor uns haben.",
                "timecode": "[00:42:03]"
            },
            {
                "speaker": "Reinhard Busse",
                "text": "Genau das sieht man ja auch ein bisschen daran, die Italiener veröffentlichen ja anders als wir auch die negativen Testergebnisse. Bei uns werden die ja nicht veröffentlicht, aber man weiß ungefähr wie viele Tests durchgeführt werden. Bei uns ist ja doch die ganz, ganz, ganz große Zahl aller Tests negativ. Während in Italien, ist das Verhältnis komplett anders. Also die, die da getestet werden, die sind auch, zu einem großen Prozentsatz, sind die positiv. Was aber natürlich auch heißt, dass viele, die keine Symptome haben, wahrscheinlich auch gar nicht getestet werden und wir insofern wirklich nur diese Spitze des Eisbergs uns angucken.",
                "timecode": "[00:42:33]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Wie viele Tests gibt es denn in Deutschland? Wissen Sie das? Wie viele werden denn durchgeführt?",
                "timecode": "[00:43:09]"
            },
            {
                "speaker": "Clemens Wendtner",
                "text": "In der vorletzten Woche hat die KBV vorbei mal gezählt, das waren, glaube ich, aber nur die, die von den ambulant tätigen Ärzten in Auftrag gegeben worden sind. Das waren 12.000 in einer Woche. Die angefordert werden. Also auch bei den Testkapazitäten, die ja hochgefahren werden, sind wir noch weit weg von den Begrenzungen, die wir haben. Vorletzte Woche hatten wir ja, ich weiß nicht, wieviel Neuerkrankungen hatten wir, da waren wir ja noch im zweistelligen Bereich. Davon waren unter hundert positiv, von 12.000 Tests. Da kann man also sehen, unter einem Prozent aller Tests waren überhaupt positiv. Und wie gesagt, das ist in Italien komplett anders.",
                "timecode": "[00:43:15]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Es gibt hier noch einmal eine Frage zu den selektiven Operationen oder Behandlungen. Kritiker sagen: Viele Kliniken fahren ihre elektiven Behandlungen nicht herunter. Können Sie etwas dazu sagen? [Das] hatten wir vorhin schon einmal kurz.",
                "timecode": "[00:44:00]"
            },
            {
                "speaker": "Reinhard Busse",
                "text": "Ich fange vielleicht einmal an mit den Zahlen. Wir sind ja nicht besorgt wegen allgemeiner Krankenhausbetten, sondern wir sind besorgt wegen der Intensivbetten. Die normale Zeit oder die durchschnittliche Zeit, wo Patienten auf Intensivstationen beatmungspflichtig sind, sind drei, drei, vier Tage. Also insofern, selbst wenn ich heute einen operiere, der intensivpflichtig wird, der ist da nur die nächsten drei Tage. Also man muss sich jetzt nicht sagen: wochenlang vorher müssten jetzt alle elektiven Operationen abgeschafft werden. Weil das ist ein sehr kurzer Vorlauf, damit ich entsprechend die Intensiv-Kapazitäten hochfahren kann für die COVID-19-Patienten.",
                "timecode": "[00:44:16]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Hier steht: Kritiker sagen, viele Kliniken fahren das nicht herunter. Gibt es denn überhaupt schon den Anlass, das zu kritisieren? Oder ist das jetzt vielleicht doch auch schon sehr im Schwange, dass das heruntergefahren wird?",
                "timecode": "[00:45:01]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Ich finde, man sollte noch einmal überlegen, was ist elektiv und was nicht. Wir haben viele Patienten, [deren Eingriffe] könnten wir natürlich drei Wochen verschieben, also viele Eingriffe. Aber drei Monate kann man sie nicht verschieben. Dann wird aus dem elektiven ein Problem. Das heißt, man muss hier wirklich sehr selektiv schauen. Was ist denn jetzt genau elektiv? Wir werden ja vermutlich eine Situation haben, die wir länger als drei Wochen haben, sondern eher, ich will lieber keine Zahl sagen, aber vielleicht zwei Monate haben, und wir haben Patienten, da wissen wir, solange können wir nicht schieben. Aber natürlich wird der Moment kommen, wo man langsam von elektiv herunter gehen muss und quasi die hoch elektiven Dinge, wie den, ich komme zurück auf den Hüftgelenks-Ersatz, als Erstes dann wahrscheinlich pausiert.",
                "timecode": "[00:45:16]"
            },
            {
                "speaker": "Clemens Wendtner",
                "text": "Wenn ich da noch ganz kurz etwas kommentieren darf. Ich glaube, Unikliniker, große kommunale Versorger – diese werden sich sehr schnell auch hier natürlich in der Pflicht sehen. Es gibt [aber] viele private Versorger in Deutschland. Das muss man auch offen ansprechen, die auch von Elektiv-Programmen leben. Ich glaube, das ist auch eine gesundheitspolitische Herausforderung, hier diese Versorger auch mit in die Pflicht zu nehmen, dass wir eben auch nicht die Hüft-[Operation], die vielleicht noch drei Monate warten kann, vorrangig versorgen. Es fängt beim Material an. Man hört, dass private Versorger zum Teil noch sehr, sehr viele Masken haben, sehr viel Schutzausrüstung. Und ich glaube, das wäre noch ein Ansatzpunkt für die Politik.",
                "timecode": "[00:46:05]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Ich würde jetzt die Schlussrunde einläuten. Ich glaube, wir haben jetzt noch so drei, vier Minuten. Was würden Sie denn, wenn man take-home-messages formulieren würde? Welche würden Sie denn an dieBevölkerung richten, wie sie die Fähigkeiten der Krankenhäuser einschätzen sollen, um mit einer vielleicht größeren Zahl von COVID-19-Patienten fertig zu werden? Wer von Ihnen möchte anfangen, Herr Busse, vielleicht?",
                "timecode": "[00:46:55]"
            },
            {
                "speaker": "Reinhard Busse",
                "text": "Ich glaube, ganz wichtig wäre – ich sehe jetzt, es ich doch richtige Flussdiagramm, ich habe mein Heft hier vorliegen; in meiner Version B war es das falsche Fluss-Diagramm. Wir müssen daran anknüpfen. Wir müssen uns sagen: Es muss auch nicht jeder ins Krankenhaus. Die Bevölkerung muss Mitdenken und muss jetzt nicht in die Krankenhäuser stürmen, um die noch von ihrer echten Arbeit an den Schwerkranken abzuhalten. Ich glaube, das muss als Message schon einmal herüber kommen, dass Krankenhäuser wirklich für die Schwerkranken da sind und nicht für jeden Hustenden.",
                "timecode": "[00:47:21]"
            },
            {
                "speaker": "Uta Merle",
                "text": "Ich will [sagen], dass wir in dem Moment, je mehr auf einmal kommen, es umso schlechter ist. Ich glaube, wir sind sehr gut ausgestattet. Aber letztlich geht es darum, dass nicht alle auf einmal krank werden. Insofern sollte jeder Einzelne schauen, dass er vielleicht nicht mehr auf die Großveranstaltungen im geschlossenen Raum geht. Also einfach vernünftiges Verhalten [zeigt]. Das Virus ist da, wird da sein, und es wird um uns zirkulieren. Und je länger wir das hinauszögern können, diese Phase, von der sich einer nach dem anderen ansteckt, umso besser können die Krankenhäuser damit umgehen.",
                "timecode": "[00:47:58]"
            },
            {
                "speaker": "Clemens Wendtner",
                "text": "Ich glaube, es ist wichtig: Wir werden kein absolutes Containment in dieser späten Phase hinbekommen, das ist, glaube ich, jedem klar, wie Frau Merle richtig sagt. Wir werden durch ein erweitertes, auch – in nenne es einmal so – soziales Containment, dazu gehört auch die Absage von FC Bayern-Spielen et cetera, Großveranstaltungen, einen Zeitgewinn erzielen. Und wichtig [ist], wie auch Professor Busse sagte: Die stationären Kapazitäten sind prinzipiell in Deutschland verfügbar. Ich glaube, er hat sehr eindrücklich gezeigt, dass wir auch im Vergleich zu Italien sehr gut gerüstet sind. Wir müssen nur die Ressourcen sehr vernünftig nutzen und uns nicht gegenseitig blockieren. Da hat auch der Patient eine Mitverantwortung. Und wenn wir die stationären Kapazitäten dann auch für wirklich schwer erkrankte COVIS-19-Patienten zur Verfügung haben, dann ist das, glaube ich, in einem gemeinsamen Kraftakt in Deutschland auch möglich.",
                "timecode": "[00:48:30]"
            },
            {
                "speaker": "Moderatorin",
                "text": "Klar, das war's dann auch schon. Es ist 17 Uhr. Ich bedanke mich sehr herzlich für Ihre Zeit, will Sie jetzt auf keinen Fall länger aufhalten. Bleiben Sie gesund, erhalten Sie wahrscheinlich die Nerven, das ist wahrscheinlich das Wichtigste.",
                "timecode": "[00:49:42]"
            }
        ]
    },
    {
        "pdf_path": "Transkript_vPB_Wasserstoffstrategie.pdf",
        "fulltext": "",
        "title": "",
        "fulltext_clean": "",
        "date": "",
        "video_url": "",
        "segments": [
            {
                "speaker": "",
                "text": "",
                "timecode": ""
            }
        ]
    },
    {
        "pdf_path": "Trankript_Duerre-Landwirtschaft-Waelder_SMC-Press-Briefing_2020-05-05.pdf",
        "fulltext": "",
        "title": "",
        "fulltext_clean": "",
        "date": "",
        "video_url": "",
        "segments": [
            {
                "speaker": "",
                "text": "",
                "timecode": ""
            }
        ]
    },
    {
        "pdf_path": "Transkript_Corona-und-Klima_SMC-Press-Briefing_2020-04-16.pdf",
        "fulltext": "",
        "title": "",
        "fulltext_clean": "",
        "date": "",
        "video_url": "",
        "segments": [
            {
                "speaker": "",
                "text": "",
                "timecode": ""
            }
        ]
    },
    {
        "pdf_path": "Transkript_virPB_Kinder_COVID.pdf",
        "fulltext": "",
        "title": "",
        "fulltext_clean": "",
        "date": "",
        "video_url": "",
        "segments": [
            {
                "speaker": "",
                "text": "",
                "timecode": ""
            }
        ]
    },
    {
        "pdf_path": "Transkript_Heinsberg-Studie_Ergebnisse_SMC-Press-Briefing_2020-05-04.pdf",
        "fulltext": "",
        "title": "",
        "fulltext_clean": "",
        "date": "",
        "video_url": "",
        "segments": [
            {
                "speaker": "",
                "text": "",
                "timecode": ""
            }
        ]
    },
    {
        "pdf_path": "Transkript_Atomenergie-und-Klimawandel_SMC-PressBriefing_2020-02-26.pdf",
        "fulltext": "",
        "title": "",
        "fulltext_clean": "",
        "date": "",
        "video_url": "",
        "segments": [
            {
                "speaker": "",
                "text": "",
                "timecode": ""
            }
        ]
    },
    {
        "pdf_path": "Transkript_SMC_Press_Briefing_Machine_Learning_Medizin_180518.pdf",
        "fulltext": "",
        "title": "",
        "fulltext_clean": "",
        "date": "",
        "video_url": "",
        "segments": [
            {
                "speaker": "",
                "text": "",
                "timecode": ""
            }
        ]
    },
    {
        "pdf_path": "Transkript_gesundeStaedte_vPressBriefing_30112020.pdf",
        "fulltext": "",
        "title": "",
        "fulltext_clean": "",
        "date": "",
        "video_url": "",
        "segments": [
            {
                "speaker": "",
                "text": "",
                "timecode": ""
            }
        ]
    },
    {
        "pdf_path": "Transkript_CO2-Emissionen-im-Corona-Jahr_SMC-Press-Briefing_2020-12-10.pdf",
        "fulltext": "",
        "title": "",
        "fulltext_clean": "",
        "date": "",
        "video_url": "",
        "segments": [
            {
                "speaker": "",
                "text": "",
                "timecode": ""
            }
        ]
    },
    {
        "pdf_path": "Transkript_vPB_Mutationen_SARSCoV2.pdf",
        "fulltext": "",
        "title": "",
        "fulltext_clean": "",
        "date": "",
        "video_url": "",
        "segments": [
            {
                "speaker": "",
                "text": "",
                "timecode": ""
            }
        ]
    },
    {
        "pdf_path": "Transkript_Die-_neue-GAP_SMC-Press-Briefing_20210316.pdf",
        "fulltext": "",
        "title": "",
        "fulltext_clean": "",
        "date": "",
        "video_url": "",
        "segments": [
            {
                "speaker": "",
                "text": "",
                "timecode": ""
            }
        ]
    },
    {
        "pdf_path": "Transkript_Modellierungen_COVID_SMC_virutelles_Press-Briefing_07-05-2020.pdf"
    }
]